Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaismatkailun_eettisten_ohjeiden_ensimmaiset_uudet_kuvituskuvat_ovat_valmistuneet.html.tmx
Source language: fin
Languages: sms

source: Saamelaismatkailun eettisten ohjeiden ensimmäiset uudet kuvituskuvat ovat valmistuneet
sms: Sääʹm-maatkčem eettlaž vuäʹpstõõzzi vuõssmõs ođđ karttõskaart lie valmštõõvvâm

source: Sarjakuvataiteilija Sunna Kitti kuvittaa Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet -ohjeistuksen.
sms: Räiddkarttčeäppneǩ Sunna Kitti karttad Vasttõsvuõđlaž da da eettlânji ǩeâllʼjeei sääʹm-maatkčem tuåimmjemvuâđđjurddi -vuäʹpstõõzz.

source: Koko kuvitusmateriaalin on tarkoitus valmistua kesän 2019 aikana.
sms: Obb karttõsmateriaal lij mieʹrr valmštõõvvâd ǩieʹzz 2019 poodd.

source: Uusi materiaali on ensisijaisesti tarkoitettu oppimateriaalikäyttöön matkailualan opiskelijoille sekä matkailualan eri toimijoille ja alueelle saapuville matkailijoille.
sms: Ođđ materiaal lij vuõss-sâjjsânji jurddum mättmateriaalââʹnnma maatkčemsueʹrj mättʼtõõttjid di maatkčemsueʹrj jeeʹres tuåimmjeeʹjid da voudda pueʹtti määtklaid.

source: Kuvitusta ja ohjeistuksen tekstejä yhdistämällä halutaan nostaa saamelaismatkailuun liittyviä haasteita laajempaan tietoisuuteen.
sms: Karttõõzz da vuäʹpstõõzz teeʹkstid õhtteeʹl haaʹleet kaggâd sääʹm-maatkčummša õhttneei vaʹǯǯtõõzzid veiddsab tieʹttemvuõʹtte.

source: “Toivomme visuaalisen informaation selkeyttävän ohjeistuksen viestiä ja helpottavan sen sisäistämistä ja käyttöönottoa”, kertoo hankkeen suunnittelija Kirsi Suomi.
sms: “Tuäivvap, što visuaalʼlaž teâtt čiõʹlǧǧad vuäʹpstõõzz saaǥǥ da hiâlpad tõn fiʹttjummuž da ââʹnnmavälddmõõžž”, mušttal haʹŋǩǩõõzz plaaneei Kirsi Suomi.

source: Ensimmäiset kuvituskuvat ovat nyt valmistuneet.
sms: Vuõssmõs karttõskaart lie ååʹn valmštõõvvâm.

source: Tulevaisuus, jonka haluamme -kuva perustuu eettisessä ohjeistuksessa olevaan visioon.
sms: Puõʹttivuõtt, koon haaʹleep -kartt vuâđđââvv eettlaž vuäʹpstõõzzâst åårrai visiooʹje.

source: Vision mukaan saamelaisten perinteiset elinkeinot ovat elinvoimaisia ja kannattavia.
sms: Visio mieʹldd säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjj lie jieʹllemviõkksa da kannteei.

source: Perinteisten elinkeinojen rinnalla uudet elinkeinot, kuten vastuullinen ja eettisesti kestävä saamelaisuuteen perustuva matkailu tukee perinteisiä elinkeinoja ja edistää työllisyyttä paikallisesti.
sms: Äʹrbbvuõđlaž jieʹllemvuõʹjji paaldâst ođđ jieʹllemvueʹjj, mâʹte vasttõsvuõđlaž da eettlânji ǩeâllʼjeei sääʹmvuõʹtte vuâđđõõvvi maatkčem tuärjjad äʹrbbvuõđlaž jieʹllemvuõʹjjid da oouʹdad reâuggvuõđ pääiklanji.

source: Vision mukaan perustettu saamelaismatkailun neuvontakeskus jakaa saamelaisiin ja saamelaiskulttuuriin liittyvää totuudenmukaista tietoa matkailijoille ja matkailutoimijoille, sekä tietoa eettisesti ja kestävästi toimivista saamelaisista matkailutoimijoista.
sms: Visio mieʹldd vuâđđuum sääʹm-maatkčem vuäʹpstemkõõskõs jueʹǩǩ säʹmmlaid da sääʹmkulttuuʹre õhttneei tuõttvuõđ meâldlaž teâđ määtklaid da maatkčemtuåimmjeeʹjid, di teâđ eettlânji da ǩeâllʼjeeinalla tuåimmjeei sääʹm maatkčemtuåimmjeeʹji pirr.

source: Myös saamelaisyhteisön arki ja juhlat, sekä saamelaisten kotiseutualueen maankäyttö on hyvässä visiossa onnistuneesti yhteensovitettu matkailun kanssa saamelaisten oikeudet ja kulttuuri huomioiden sekä niitä kunnioittaen.
sms: Še sääʹmõõutstõõzz argg da prääʹzniǩ, di säʹmmlai dommvuuʹd mäddââʹnnem lie šiõǥǥ visiost oʹnnsteeinalla õʹhttešiõttuum maatkčummšin säʹmmlai vuõiggâdvuõđid da kulttuur lokku vääʹldeeʹl di tõid ciʹsttjeeʹl.

source: Tulevaisuus, jonka haluamme.
sms: Puõʹttivuõtt, koon haaʹleep.

source: Kuvitus: Sunna Kitti.
sms: Kartt: Sunna Kitti.

source: Hyvän vision vastakohtana on Tulevaisuus, jota emme halua .
sms: Šiõǥǥ visio vuâstbieʹllen lij Puõʹttivuõtt, koon jeäʹp haaʹle .

source: Tässä kuvassa eettisen ohjeistuksen visio ei ole toteutunut, eikä hallitsemattoman matkailijamäärien jatkuvan kasvun aiheuttamia haasteita ole pystytty ratkaisemaan.
sms: Tän kaartâst eettlaž vuäʹpstõõzz visio ij leäkku teâuddjam, ij-ǥa vaaldšeǩânai määtklažmieʹri juätkkjeei šorrnummuž tuejjääm vaʹǯǯtõõzzid leäkku vuäittam räʹtǩǩeed.

source: Saamelaisten kotiseutualueelle suuntautuva matkailu on hallitsematonta ja saamelaisten perinteiset elinkeinot ovat joutuneet väistymään matkailun tieltä.
sms: Säʹmmlai dommvoudda puõʹtti maatkčem lij vaaldšeǩânai da säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjj lie jouddâm seʹrdded maatkčem ooudâst.

source: Matkailun ulkopuolisen väestön kulttuurikäytäntöjä ja perinteitä ei ole onnistuttu turvaamaan, vaan saamelaisyhteisön arki ja juhla on päätynyt matkakohteeksi ja nähtävyydeksi.
sms: Maatkčem åålǥbeällsaž narood kulttuurnaaʹlid jeäʹt leäkku oʹnnstam staaneed, peʹce sääʹmõõutstõõzz argg da prääʹzniǩ lie jouddâm maatkčemtuåimmjummšen da vueiʹnlmen.

source: Tulevaisuus, jota emme halua.
sms: Puõʹttivuõtt, koon jeäʹp haaʹle.

source: “Toivon kuvituksella olevan vaikutusta matkailijoiden ja matkailualan suhtautumisessa saamelaisiin ja saamelaiskulttuurin.
sms: “Tuäivam, što karttõõzzin leʹčči vaikktõs määtklai da maatkčemsueʹrj siõhttlõõvvma säʹmmlaid da sääʹmkulttuuʹre.

source: Virheellisiin, vanhanaikaisiin mielikuviin perustuva matkailu kutistaa sitä jo pientä tilaa, jossa saamelaiset voivat vapaasti harjoittaa omaa kulttuuriaan tulematta häirityiksi.
sms: Vââǥǥlaž, vuäʹmmäiggsaž miõllkaartid vuâđđõõvvi maatkčem tuõppai tõn juʹn uʹcc sââʹj, koʹst säʹmmlai vueiʹtte friijâld harjjted jiiʹjjez kulttuur nuʹtt, što siʹjjid jeäʹt heâmmad.

source: Minua huolestuttaa kylien muuttuminen paikallisille asuinkelvottomiksi”, sanoo sarjakuvataiteilija Sunna Kitti siitä, miksi hän lähti mukaan ohjeistuksen kuvitukseen.
sms: Mon âânam huõl tõʹst, što siid mottje nåkkmen, što pääikla jie vueiʹt teänab jälsted toʹben”, ceälkk räiddkarttčeäppneǩ Sunna Kitti tõn pirr, mõõn diõtt son vueʹlji mieʹldd vuäʹpstõõzz karttõʹsse.

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 Vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
sms: Sääʹmteeʹǧǧ sååbbar priimi 24.9.2018 Vasttõsvuõđlaž da eettlânji ǩeâllʼjeei sääʹm-maatkčem tuåimmjemvuâđđjurddjid.

source: Eettisten ohjeiden päätavoitteena on poistaa saamelaisuutta hyväksikäyttävä matkailu sekä matkailun kautta leviävä saamelaisia koskeva väärä tieto.
sms: Eettlaž vuäʹpstõõzzi väʹlddtäävtõssân lij jaukkeed sääʹmvuõđ äuʹǩǩen õõʹnni maatkčem di maatkčem pääiʹǩ leävvneei säʹmmlaid kuõskki vââǥǥlaž teâđ.

source: Toisena painopisteenä on turvata matkailun ulkopuolisen väestön kulttuurikäytännöt ja perinteet.
sms: Nuʹbben teäddceäkldõssân lij staaneed maatkčem åålǥbeällsaž narood kulttuurnaaʹlid da äʹrbbvuõđid.

source: Hankkeen on rahoittanut opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz lij teäggtam mättʼtõs- da kulttuurministeria.

source: Lisätietoja
sms: Lââʹssteâđ

source: Suunnittelija Kirsi Suomi, Kulttuurillisesti vastuullinen saamelaismatkailu, 010 839 3118, kirsi.suomi(at)samediggi.fi
sms: Plaaneei Kirsi Suomi, Kulttuurlânji vasttõsvuõđlaž sääʹm-maatkčem, 010 839 3118, kirsi.suomi(at)samediggi.fi
